{
  "cards": {
    "confort": [
      {
        "id": 1,
        "title": "Acústico",
        "imagem": "/product1.jpg",
        "description": "<p> O vidro acústico é obtido por meio de duas soluções: laminado com PVB acústico ou insulado (duplo). Amortecer as vibrações sonoras no vidro é a principal característica deste produto. A definição de qual das soluções será utilizada, bem como a espessura da composição de vidros, será determinada pelo nível de ruído que se pretende isolar e sua frequência</p><h5>Benefícios do laminado acústico</h5><ul> <li>Menores espessuras com alto nível de atenuação acústica;</li> <li>Maior compatibilidade com caixilharia padrão;</li> <li> Agrega as mesmas vantagens do vidro laminado, tais como: redução dos riscos de acidentes, aumento da segurança patrimonial, bloqueio de até 99,6% da radiação ultravioleta; </li> <li>Maior atenuação acústica comparada ao vidro comum de mesma espessura;</li></ul><h5>Benefícios do insulado acústico.</h5><ul> <li> Maior flexibilidade em projetos, pois permite a combinação com vidros comuns, laminados ou temperados; </li> <li> Permite atingir os mais altos níveis de exigência de redução acústica; </li> <li> Com diferentes combinações é possível conseguir maior desempenho acústico na frequência específica do ruído que se pretende isolar; </li> <li> Com a utilização do gás argônio na câmara potencializa-se seu desempenho; </li></ul>"
      },
      {
        "id": 2,
        "title": "Autolimpante",
        "imagem": "/product1.jpg",
        "description": "<p> O vidro autolimpante é feito com a colocação de uma camada transparente de dióxido de titânio (TiO2) na superfície externa do vidro, que usa os raios UV (ultravioleta) e água para combater os resíduos, que com o tempo ficam acumulados no vidro.</p><h5>Benefícios</h5><ul> <li> Facilidade de limpeza, pois com essa propriedade de não acumular sujeira a limpeza se torna muito mais ágil; </li> <li> Podem ser utilizados em locais de difícil acesso, visto que não precisam de manutenção constante de limpeza; </li> <li> Redução de custo, pois dispensa o uso frequente de detergentes e consequentemente menor agressão ao meio ambiente; </li></ul><h5>Aplicações</h5><ul> <li>Fachadas</li> <li>Janelas</li> <li>Portas</li> <li>Jardins de inverno</li> <li>Sacadas</li> <li>Coberturas</li></ul>"
      },
      {
        "id": 3,
        "title": "Privacy Glass",
        "imagem": "/product1.jpg",
        "description": "<p> O vidro polarizado Privacy Glass representa o equilíbrio entre a privacidade e a entrada de luz nos ambientes. Isso porque utiliza uma tecnologia revolucionária que transforma o vidro de cor branca translúcida em incolor, apenas ao apertar um botão.</p><p> A produção do Privacy Glass é feita por um processo de laminação de dois vidros com um filme de LCD (liquid cristal display – cristal líquido) com polímeros dispersos. Quando uma voltagem é aplicada, as moléculas se organizam em uma direção específica, tornando-o incolor. Isso permite a passagem de luz por meio do vidro. Quando o dispositivo é desligado, volta à sua condição original, de branco translúcido.</p><h5>Benefícios</h5><ul> <li>Pode ser desenvolvido tanto para voltagens de 110V quanto de 220V;</li> <li> Permite a utilização racional dos espaços e a criação de ambientes tecnológicos; </li> <li>Facilidade de limpeza, manutenção e a alta durabilidade;</li> <li> Ao ser receber projeção, o vidro proporciona maior qualidade da imagem projetada, por ter em sua composição cristal líquido; </li> <li>Feito sob medida para projetos especiais;</li></ul><h5>Aplicações</h5><ul> <li>Salas de reunião</li> <li>Data centers</li> <li>Hospitais</li> <li>Clínicas</li> <li>Restaurantes</li> <li>Residências</li> <li>Qualquer ambiente que requer privacidade ou limitação da visão</li></ul>"
      },
      {
        "id": 4,
        "title": "Controle Solar",
        "imagem": "/product1.jpg",
        "description": "<p> O vidro de controle solar é formado a partir da deposição de camadas metalizadas em uma das suas superfícies, que reduzem a passagem dos raios do Sol por meio do vidro, garantindo maior conforto térmico aos ambientes e melhor controle da luminosidade.</p><h5>Vidros Low-e (baixo emissivos)</h5><p> São produzidos pelo mesmo princípio dos vidros de controle solar, porém os materiais utilizados na camada metalizada garantem melhor performance ao produto.</p><p> São mais neutros se comparado aos vidros de controle solar refletivos, permitindo integração com o meio externo e maior entrada de luz natural, porém com a capacidade maior de controlar a entrada de calor.</p><p> Quando insulados, tem seu poder de isolamento térmico maximizado, reduzindo a condutibilidade da temperatura através do vidro.</p><h5>Outra Linha</h5><p> Todos os vidros podem receber os beneficiamentos de laminação, têmpera, insulamento, além de poderem ser instalados em sua forma monolítica e até temperado fixado por ferragens, o que confere maior versatilidade e menor custo ao produto final.Esta linha de produtos contém vidros inteligentes destinados a uso em obras residenciais e comerciais de pequeno a médio porte, que conferem aos ambientes de 30 a 70% de proteção de calor, possuindo ainda vidros com maior neutralidade e menor reflexão.</p><p>Disponível nas versões:</p><ul> <li>Refletivo: champanhe, verde e cinza;</li> <li>Neutro: azul, verde e incolor;</li></ul>"
      },
      {
        "id": 5,
        "title": "Insulado",
        "imagem": "/product1.jpg",
        "description": "<p> O vidro insulado, também chamado de vidro duplo, é obtido por meio da inclusão de uma câmara de ar entre duas ou mais laminas de vidro. Tal conjunto recebe uma dupla selagem, tornando-se hermeticamente vedado. Essa câmara de ar entre vidros torna o produto um excelente isolante térmico e acústico.</p><p> Algumas exclusividades nossas é oferecer aos clientes um vidro insulado triplo e vidro insulado defasado em até quatro lados. O processamento pode ser feito em diferentes medidas e larguras de perfis, em qualquer sequência.</p><p> Produz os vidros insulados em conformidade com a norma técnica recém-publicada, a ABNT NBR 16015.</p><h5>Benefícios</h5><ul> <li> Pode ser combinado com diversos tipos de vidro, como o laminado, temperado, controle solar, entre outros, a depender da performance desejada; </li> <li> É um excelente isolante térmico para aplicações em locais onde se tem grandes variações de temperatura do ar, seja no calor ou no frio, sendo inclusive aplicado no mercado de refrigeração; </li> <li> A câmara de ar garante a menor reverberação do som, conferindo ao produto a característica de isolamento acústico, que pode ser potencializada com a injeção de gás argônio na câmara e/ou a aplicação com vidros laminados; </li></ul><h5>Aplicações</h5><ul> <li>Portas</li> <li>Janelas</li> <li>Fachadas</li> <li>Ambientes climatizados</li> <li>Equipamentos de refrigeração</li> <li>Ambientes que exijam isolamento acústico</li></ul>"
      },
      {
        "id": 6,
        "title": "Profilit",
        "imagem": "/product1.jpg",
        "description": "bla bla bla"
      }
    ],
    "security": [
      {
        "id": 1,
        "title": "Multilaminado",
        "imagem": "/product1.jpg",
        "description": "<p> O vidro multilaminado passa por um processo de beneficiamento que une várias camadas de vidros intercaladas com películas de PVB.</p><h5>Benefícios</h5><ul> <li> Quando aplicados em fachadas garantem mais segurança contra ação de vandalismo, pois resistem a golpes como pedradas, marteladas e machadadas; </li> <li>Alta atenuação acústica com menor espessura final do conjunto.</li> <li>Maior resistência para projetos como pisos ou visores de piscinas.</li> <li> Quando Antivandalismo, respeitando as normas europeias, aguenta até 70 golpes sem que o vão seja devassado. </li> <li> Redução dos riscos de acidentes causados pela quebra, devido a sua característica de manter os fragmentos de vidro presos. </li> <li>Aumento da segurança patrimonial.</li></ul><h5>Aplicações do Multilaminado Antivandalismo</h5><ul> <li> Fachadas de lojas, condomínios e demais espaços públicos que ficam suscetíveis à ação de vândalos e/ou furto; </li> <li>Visores de Piscina;</li> <li>Pisos;</li></ul>"
      },
      {
        "id": 2,
        "title": "Temperado",
        "imagem": "/product1.jpg",
        "description": "<p> O vidro temperado tem sua resistência mecânica aumentada pela têmpera. Este processo consiste em aquecê-lo até uma temperatura crítica e resfriá-lo rapidamente, produzindo um sistema de tensões no material. Isto acontece porque o vidro tem grande resistência à compressão e pouca resistência à tração</p><p> O vidro temperado é obtido em fornos horizontais, que por serem mais modernos não deixam marcas de pinças e tornam possível a produção em grandes chapas e pequenas espessuras.</p><p> A empresa segue a norma ABNT NBR 14698 para produzir o vidro temperado, que passa por testes que garantem sua qualidade, além de ter o selo do Inmetro.</p><h5>Benefícios</h5><ul> <li>Cinco vezes mais resistentes que um vidro comum de mesma espessura.</li> <li>Quando se rompe em qualquer ponto, toda a peça se quebra em pequenos fragmentos com o mínimo de arestas, conferindo maior segurança aos usuários.</li> <li>Por ser mais resistente, pode ser aplicado autoportante com o mínimo de perfis de sustentação, além de ser possível a fixação por meio de ferragens.</li> <li>É mais resistente a variações de temperatura.</li></ul><h5>Aplicações</h5><ul> <li>Prateleiras</li> <li>Portas</li> <li>Janelas</li> <li>Box</li> <li>Sistema SpiderGlass®</li> <li>Envidraçamento de sacada</li></ul>"
      },
      {
        "id": 3,
        "title": "Temperado-Laminado",
        "imagem": "/product1.jpg",
        "description": "<p> O vidro temperado-laminado trata-se da laminação de duas ou mais peças de vidros temperados. O conjunto reúne as qualidades de dois produtos considerados de segurança, com características essenciais para vários tipos de aplicação.</p><h5>Benefícios</h5><ul> <li> Redução dos riscos de acidentes causados pela quebra, devido à sua característica de manter os fragmentos de vidro presos ao PVB. </li> <li> Aumento da segurança patrimonial, pois ao manter os fragmentos de vidro presos ao PVB, evita-se que os vãos fiquem devassados. </li> <li> Bloqueio de até 99,6% da radiação ultravioleta, maior responsável pelo envelhecimento de móveis, cortinas, pisos, entre outros, além de ser prejudicial à pele humana. </li> <li> Grande variedade de cores, fator que depende das combinações entre os diversos tipos de vidros e as diferentes cores da película de PVB. </li> <li> Maior isolamento acústico em relação ao vidro comum, podendo ser maximizado com o uso do PVB acústico, ajudando a amortecer as vibrações sonoras do vidro. </li> <li> Cinco vezes mais resistentes que um vidro laminado comum de mesma espessura. </li> <li> Por ser mais resistente pode ser aplicado autoportante com o mínimo de perfis de sustentação, além de ser possível a fixação por meio de ferragens. </li> <li>É mais resistente a variações de temperatura.</li> <li> Pode ser aplicado com a película , em substituição ao PVB, potencializando o nível de segurança do produto, uma vez que este produto é 100 vezes mais rígido que o PVB comum. Isto também possibilita em muitos casos, a redução da espessura dos vidros, mantendo o mesmo nível de resistência da peça. </li></ul><h5>Aplicações</h5><ul> <li>Guarda-corpo autoportante</li> <li>Pisos de vidro</li> <li>Degraus de escada</li> <li>Coberturas de vidro</li> <li>Claraboias de vidro</li> <li>Visores de piscina e aquários</li> <li>Fachadas de vidro estrutural</li></ul>"
      },
      {
        "id": 4,
        "title": "Laminado LAMINAK®",
        "imagem": "/product1.jpg",
        "description": "<p> O vidro laminado LAMINAK® é feito a partir de um processo de calor e pressão que une duas ou mais chapas de vidros a uma película de PVB (polivinil butiral).</p><h5>Benefícios</h5><ul> <li> Redução dos riscos de acidentes causados pela quebra, devido a sua característica de manter os fragmentos de vidro presos ao PVB. </li> <li> Aumento da segurança patrimonial, pois ao manter os fragmentos de vidro presos ao PVB, evita-se que os vãos fiquem devassados. </li> <li> Bloqueio de até 99,6% da radiação ultravioleta, maior responsável pelo envelhecimento de móveis, cortinas, pisos, entre outros, além de ser prejudicial à pele humana. </li> <li> Grande variedade de cores, fator que depende das combinações entre os diversos tipos de vidros e as diferentes cores da película de PVB. </li> <li> Maior isolamento acústico em relação ao vidro comum, podendo ser maximizado com o uso do PVB acústico, ajudando a amortecer as vibrações sonoras do vidro. </li> <li> Quando multilaminado tem o objetivo de proteção contra intrusão (antivandalismo). É encontrado em diversas espessuras, a depender do nível de segurança que se deseja obter. </li></ul><p> Vale frisar que o vidro laminado produzido pela PKO do Brasil está em conformidade com a norma ABNT NBR 14697.</p><h5>Aplicações</h5><ul> <li>Coberturas</li> <li>Sacadas</li> <li>Fachadas de edifícios</li> <li>Pisos</li> <li>Pisos</li> <li>Portas</li> <li>Janelas</li></ul>"
      }
    ],
    "decoration": [
      {
        "id": 1,
        "title": "Plano",
        "imagem": "/product1.jpg",
        "description": "<p> O vidro plano ou mais conhecido como vidro comum, é a base para o beneficiamento de vários tipos de vidro, entre eles o laminado e o temperado.</p><p> Os vidros planos podem receber todos os tipos de beneficiamento, como o corte, a lapidação, furos, recortes ou até mesmo incisão.</p><p> O produto nacional está disponível nas cores bronze, cinza, verde e incolor. Já os vidros nas cores azul e fumê são importados.</p><p> Trabalhamos dentro dos mais avançados critérios de beneficiamento dos vidros. Contando inclusive certificações de qualidade que atestam essa eficiência, como a ISO 9001, o selo do Inmetro e a homologação dos fabricantes para beneficiar os vidros.</p><h5>Aplicações</h5><ul> <li>Janelas</li> <li>Portas</li></ul>"
      },
      {
        "id": 2,
        "title": "Impresso",
        "imagem": "/product1.jpg",
        "description": "bla bla bla"
      },
      {
        "id": 3,
        "title": "Temperado-Laminado",
        "imagem": "/product1.jpg",
        "description": "<p> O vidro temperado-laminado trata-se da laminação de duas ou mais peças de vidros temperados. O conjunto reúne as qualidades de dois produtos considerados de segurança, com características essenciais para vários tipos de aplicação.</p><h5>Benefícios</h5><ul> <li> Redução dos riscos de acidentes causados pela quebra, devido à sua característica de manter os fragmentos de vidro presos ao PVB. </li> <li> Aumento da segurança patrimonial, pois ao manter os fragmentos de vidro presos ao PVB, evita-se que os vãos fiquem devassados. </li> <li> Bloqueio de até 99,6% da radiação ultravioleta, maior responsável pelo envelhecimento de móveis, cortinas, pisos, entre outros, além de ser prejudicial à pele humana. </li> <li> Grande variedade de cores, fator que depende das combinações entre os diversos tipos de vidros e as diferentes cores da película de PVB. </li> <li> Maior isolamento acústico em relação ao vidro comum, podendo ser maximizado com o uso do PVB acústico, ajudando a amortecer as vibrações sonoras do vidro. </li> <li> Cinco vezes mais resistentes que um vidro laminado comum de mesma espessura. </li> <li> Por ser mais resistente pode ser aplicado autoportante com o mínimo de perfis de sustentação, além de ser possível a fixação por meio de ferragens. </li> <li>É mais resistente a variações de temperatura.</li> <li> Pode ser aplicado com a película , em substituição ao PVB, potencializando o nível de segurança do produto, uma vez que este produto é 100 vezes mais rígido que o PVB comum. Isto também possibilita em muitos casos, a redução da espessura dos vidros, mantendo o mesmo nível de resistência da peça. </li></ul><h5>Aplicações</h5><ul> <li>Guarda-corpo autoportante</li> <li>Pisos de vidro</li> <li>Degraus de escada</li> <li>Coberturas de vidro</li> <li>Claraboias de vidro</li> <li>Visores de piscina e aquários</li> <li>Fachadas de vidro estrutural</li></ul>"
      },
      {
        "id": 4,
        "title": "Espelho",
        "imagem": "/product1.jpg",
        "description": "<p> Box Além de ser um objeto fundamental para residências, como complemento de decoração, o mercado oferece espelhos que possuem alta resistência ao aparecimento de manchas (oxidação) e alto grau de reflexibilidade. Na decoração, o espelho amplia o ambiente e proporciona maior aproveitamento da luz natural.</p><h5>Aplicações</h5><p> Todas as possibilidades de utilização do espelho foram ampliadas com o desenvolvimento das técnicas de espelhação.</p><p> Existem vários tipos de espelho –simples, de segurança com resina, côncavos, convexos, bisotados, laminados, coloridos, entre outros. São inúmeras as formas de sua aplicação: lojas, academias, hotéis e elevadores, decoração de móveis e paredes (portas, tetos e espelhos de banheiros). Ainda pode ser colocado em molduras.</p>"
      },
      {
        "id": 5,
        "title": "Blinds Glass",
        "imagem": "/product1.jpg",
        "description": "<p> O Blinds é um produto que lamina dois vidros incolores com uma película especial de LCD que, por meio de acionamento do produto ligado na energia, haverá o controle da opacidade e transparência do vidro, podendo ser parcial ou total. Trata-se basicamente de quatro interruptores no controle que podem ser acionados juntos ou separados, podendo iniciar de baixo para cima ou vice-versa. O controle de acionamento é automático.</p><h5>Benefícios</h5><ul> <li>Controle da opacidade e transparência parcial ou total;</li> <li>Permite privacidade de ambientes quando necessário;</li> <li>Utilizado também como divisor de ambientes;</li> <li>Facilidade de limpeza, manutenção e a alta durabilidade;</li> <li>Feito sob medida para projetos especiais;</li></ul><h5>Aplicações</h5><ul> <li>Salas de reunião;</li> <li>Data centers;</li> <li>Hospitais;</li> <li>Clínicas;</li> <li>Restaurantes;</li> <li>Residências;</li> <li>Qualquer ambiente que requer privacidade ou limitação da visão;</li></ul>"
      },
      {
        "id": 6,
        "title": "Profilit",
        "imagem": "/product1.jpg",
        "description": "bla bla bla"
      }
    ]
  }
}
